{
  "LazyVim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "edgy.nvim": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "kulala.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "llama.vim": { "branch": "master" },
  "monokai-pro.nvim": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "obsidian.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "sidekick.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-table-mode": { "branch": "master" }
}
